const data = [
    {
        address: 'Нукус шаҳри, А.Шамуратова кўчаси, 111А-уй',
        name: '1-сон оилавий поликлиника',
        phone: 998913752160,
        location: [
            42.459017, 59.616927
        ]
    },
    {
        address: 'Бухоро шаҳри, Б.Нақшбанд кўчаси, 61-уй',
        name: '3-сон оилавий поликлиника',
        phone: 998652230503,
        location: [
            39.773302, 64.423680
        ]
    },
    {
        address: 'Бухоро шаҳри, Алпомиш кўчаси, 5В-уй',
        name: '10-сон оилавий поликлиника',
        phone: 998652227428,
        location: [
            39.7417408, 64.4283366
        ]
    },
    {
        address: 'Бухоро вилояти, Ғиждувон шаҳри',
        name: '-',
        phone: 998652222222,
        location: [
            40.0959876, 64.6795067
        ]
    },
    {
        address: 'Миробод тумани, Ҳамал кўчаси, 31-уй',
        name: '3-сон оилавий поликлиника',
        phone: 998712936310,
        location: [
            41.294161, 69.284596
        ]
    }
];

module.exports = data